
/* Class = "NSTextFieldCell"; title = "Perfis de Conexão"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "Perfis de Conexão";

/* Class = "NSTextFieldCell"; title = "Célula de Texto"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "Célula de Texto";

/* Class = "NSTextFieldCell"; title = "Instale perfis de conexão adicionais de diferentes provedores de serviços."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "Instale perfis de conexão adicionais de diferentes provedores de serviços.";
